[PartyInfo]
$*PartyEffectCombatInfo-partyeffect_combat_default-name_k=Выберите Боевой Эффект для Группы
$*PartyEffectCombatInfo-partyeffect_combat_default_stat-name_k=Cинергетический эффект
$*PartyEffectCombatInfo-partyeffect_combat_all_attack_01-name_k=Дорога на поле боя Уровень 1
$*PartyEffectCombatInfo-partyeffect_combat_all_attack_02-name_k=Дорога на поле боя Уровень 2
$*PartyEffectCombatInfo-partyeffect_combat_all_critical_01-name_k=Увеличение крита Уровень 1
$*PartyEffectCombatInfo-partyeffect_combat_all_critical_02-name_k=Увеличение крита Уровень 2
$*PartyEffectCombatInfo-partyeffect_combat_all_pvp_01-name_k=Охотник за головами Уровень 1
$*PartyEffectCombatInfo-partyeffect_combat_all_pvp_02-name_k=Охотник за головами Уровень 2
$*PartyEffectCombatInfo-partyeffect_combat_2class_move_DMG-name_k=Следити за возможностью
$*PartyEffectCombatInfo-partyeffect_combat_2class_range_power-name_k=Сила в дальней атаке
$*PartyEffectCombatInfo-partyeffect_combat_2class_sadist-name_k=Инстинкт убийцы
$*PartyEffectCombatInfo-partyeffect_combat_2class_attack_critical-name_k=Я атакую только одну цель за раз
$*PartyEffectCombatInfo-partyeffect_combat_all_amor_01-name_k=Барьер рыцарей Уровень 1
$*PartyEffectCombatInfo-partyeffect_combat_all_amor_02-name_k=Барьер рыцарей Уровень 1
$*PartyEffectCombatInfo-partyeffect_combat_all_hp_01-name_k=Дыхание небес Уровень 1
$*PartyEffectCombatInfo-partyeffect_combat_all_hp_02-name_k=Дыхание небес Уровень 2
$*PartyEffectCombatInfo-partyeffect_combat_2class_strongman-name_k=Сильный человек
$*PartyEffectCombatInfo-partyeffect_combat_2class_masochist-name_k=Выносливость к боли
$*PartyEffectCombatInfo-partyeffect_combat_2class_reflact_amor_02-name_k=Боевой доспех
$*PartyEffectCombatInfo-partyeffect_combat_2class_run-name_k=Преодоление кризиса
$*PartyEffectCombatInfo-partyeffect_combat_2class_haste-name_k=Новости победы
$*PartyEffectCombatInfo-partyeffect_living_race_regen_hp-name_k=Мыслитель
$*PartyEffectCombatInfo-partyeffect_combat_class_heal-name_k=Мне нужно исцеление!
$*PartyEffectCombatInfo-partyeffect_combat_all_dungeon-name_k=Иследователь подземелей
$*PartyEffectCombatInfo-partyeffect_combat_class_guardian-name_k=Впедер с щитом!
$*PartyEffectCombatInfo-partyeffect_combat_class_berserker-name_k=Глаз за глаз, кровь за крови!
$*PartyEffectCombatInfo-partyeffect_combat_class_ranger-name_k=Специальная операция поиска
$*PartyEffectCombatInfo-partyeffect_combat_class_mage-name_k=Мудрость мудреца
$*PartyEffectCombatInfo-partyeffect_combat_class_paladin-name_k=Рыцарь-хранитель
$*PartyEffectCombatInfo-partyeffect_combat_class_assassin-name_k=Основы убийства
$*PartyEffectCombatInfo-partyeffect_combat_default-description=<font color='#e4f365'>Пожалуйста, выберите эффект группы.</font><br>· Только лидер группы может выбрать групповой эффект.<br>· Групповые эффекты могут быть изменены только в мирном режиме.
$*PartyEffectCombatInfo-partyeffect_combat_default_stat-description=<font color='#e4f365'>Вместе мы сильнее.</font><br>· Увеличивает силу на 3%<br>· Увеличивает ловкость на 3%<br>· Увеличивает интеллект на 3%<br>· Увеличивает мудрость на 3%
$*PartyEffectCombatInfo-partyeffect_combat_all_attack_01-description=<font color='#e4f365'>Увеличивает Силу Атаки.</font><br>· Сила атаки и Силу заклинаний +15%
$*PartyEffectCombatInfo-partyeffect_combat_all_attack_02-description=<font color='#e4f365'>Увеличивает Силу Атаки.</font><br>· Увеличивает Боевую мощь и Силу способности на 25%
$*PartyEffectCombatInfo-partyeffect_combat_all_critical_01-description=<font color='#e4f365'>Увеличивает Критический шанс.</font><br>· Увеличивает Критический шанс на 1.7%
$*PartyEffectCombatInfo-partyeffect_combat_all_critical_02-description=<font color='#e4f365'>Увеличивает Критический шанс.</font><br>· Увеличивает Критический шанс на 2.5%<br>· Увеличивает Критический урон на 10%
$*PartyEffectCombatInfo-partyeffect_combat_all_pvp_01-description=<font color='#e4f365'>Используется в PVP.</font><br>· Увеличивает урон, наносимый на 3% в PVP
$*PartyEffectCombatInfo-partyeffect_combat_all_pvp_02-description=<font color='#e4f365'>Используется в PVP.</font><br>· Увеличивает урон, наносимый на 3% в PVP<br>· Снижает урон, наносимый на 2.5% в PVP
$*PartyEffectCombatInfo-partyeffect_combat_2class_move_DMG-description=<font color='#e4f365'>Порхай, как бабочка, жаль, как пчела.</font><br>· Применяется эффект [Observe the Target] в течение 3 секунд при перемещении в другое место<br>· 45% дополнительный урон цели при эффекте [Observe the Target], стакатеся до 5 раз
$*PartyEffectCombatInfo-partyeffect_combat_2class_range_power-description=<font color='#e4f365'>Специализируется на дальнем бою.</font><br>· Увеличивает урон дальней атаки на 20%<br>· Увеличивает силу способности на 20%<br>· Увеличивает критический шанс на 10%
$*PartyEffectCombatInfo-partyeffect_combat_2class_sadist-description=<font color='#e4f365'>Скорость каста/отката увеличивается при нанесении урона противнику.</font><br>· Увеличивается скорость каста/отката на 4% на 3 секунды за стак (до 5 стаков)
$*PartyEffectCombatInfo-partyeffect_combat_2class_attack_critical-description=<font color='#e4f365'>После нанесения урона цели 7 раз, следующая атака увеличит критический шинс.</font><br>· У Вас будет 100% шанс критического урона к следующей атаке
$*PartyEffectCombatInfo-partyeffect_combat_all_amor_01-description=<font color='#e4f365'>Увеличивает физическую защиту.</font><br>· Увеличивает физическую защиту и Магическую защиту на 4%
$*PartyEffectCombatInfo-partyeffect_combat_all_amor_02-description=<font color='#e4f365'>Увеличивает физическую защиту.</font><br>· Увеличивает физическую защиту и Магическую защиту на 6.5%
$*PartyEffectCombatInfo-partyeffect_combat_all_hp_01-description=<font color='#e4f365'>Увеличивает здоровья.</font><br>· Увеличивает здоровье на 3.3%
$*PartyEffectCombatInfo-partyeffect_combat_all_hp_02-description=<font color='#e4f365'>Увеличивает здоровья.</font><br>· Увеличивает здоровье на 5.6%
$*PartyEffectCombatInfo-partyeffect_combat_2class_strongman-description=<font color='#e4f365'>Стражи с Вами в группе.</font><br>· Увеличивает физическую и магачискую защиту на 20%<br>· Увеличивает здоровье на 20%
$*PartyEffectCombatInfo-partyeffect_combat_2class_masochist-description=<font color='#e4f365'>Увеличивает физическую защиту при повреждении врагом.</font><br>· Увеличивает физическую и магачискую защиту на 5% на 3 секунды за стак (до 5 стаков)
$*PartyEffectCombatInfo-partyeffect_combat_2class_reflact_amor_02-description=<font color='#e4f365'>Отражает урон, получаемый от врага.</font><br>· Отражает 10% от полученного урона
$*PartyEffectCombatInfo-partyeffect_combat_2class_run-description=<font color='#e4f365'>В сложной ситуации, лучшая стратегия - БЕЖАТЬ!.</font><br>· Увеличивает скорость передвижения на 50% на 5 секунд, когда получен урон 13% от максимального здоровья<br>· Уменьшает полученный урон на 90 % на 5 секунд<br>· Снижает урон на 99% в течение 5 секунд
$*PartyEffectCombatInfo-partyeffect_combat_2class_haste-description=<font color='#e4f365'>Триумфальное возвращение на крыльях.</font><br>· Увеличивает скорость передвижения на 50% в течение 2 секунд после убийства врага
$*PartyEffectCombatInfo-partyeffect_living_race_regen_hp-description=<font color='#e4f365'>Для тех, кто любит медитацию на природе!</font><br>· Когда вы не двигаетесь в течение 10 секунд, вы восстанавливаете здоровья на 1,3% в секунду
$*PartyEffectCombatInfo-partyeffect_combat_class_heal-description=<font color='#e4f365'>Играем без Паладина!</font><br>· Увеличивает восстановление на 60%
$*PartyEffectCombatInfo-partyeffect_combat_all_dungeon-description=<font color='#e4f365'>В подземелье вы можете видеть слабость босса.</font><br>· Увеличивает урон, наносимый боссам подземелий на 5%<br>· Уменьшает урон, получаемый от боссов подземелий на 15%
$*PartyEffectCombatInfo-partyeffect_combat_class_guardian-description=<font color='#e4f365'>Непобедимый отряд Стражников!</font><br>· Увеличивает здоровье на 20%<br>· Увеличивает скорость блокировки на 20%
$*PartyEffectCombatInfo-partyeffect_combat_class_berserker-description=<font color='#e4f365'>· [Berserking] эффект начинается, когда Берсерк получает урон, превышающий 13% от максимального здоровья.</font><br>· Увеличивает урон на 50% на 5 секунд<br>· Восстанавливает 10% от максимального здоровья в течение 5 секунд при поражении вражеской цели.<br>Денный эффект срабатывает каждые 20 секунд.
$*PartyEffectCombatInfo-partyeffect_combat_class_ranger-description=<font color='#e4f365'>Эффективность улучшается благодаря специализации Лучника.</font><br>· Сокращает время восстановления умения на 16%<br>· Увеличивает скорость движения назад на 10%
$*PartyEffectCombatInfo-partyeffect_combat_class_mage-description=<font color='#e4f365'>Маги делятся своими знаниями друг с другом.</font><br>· Увеличивает силу умения на 40%.<br>· Увеличивает Критический шанс на 10%.<br>· Получает 50 элементов стихии при критическом ударе
$*PartyEffectCombatInfo-partyeffect_combat_class_paladin-description=<font color='#e4f365'>Святая сила Паладина увеличивается.</font><br>· Способность исцеления увеличивается на 23%<br>· Применяет эффект [Holy Protective Barrier] к цели с вероятностью 30% при наложении навыка [Healing Light] на союзников<br>· Приобретает иммунитет ко всем видам урона пропорционально мудрости паладина
$*PartyEffectCombatInfo-partyeffect_combat_class_assassin-description=<font color='#e4f365'>The enemies' lives are in the Assassin's hands!</font><br>· Increases damage by 50% when attacking enemies from the rear<br>· Increases Movement Speed by 10%
$*PartyEffectCombatInfo-partyeffect_combat_default-description_condition=<font color='#e4f365'>Группа была сформирована.</font>
$*PartyEffectCombatInfo-partyeffect_combat_default_stat-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_attack_01-description_condition=<font color='#e4f365'>Требуется не менее 3 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_attack_02-description_condition=<font color='#e4f365'>Требуется не менее 5 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_critical_01-description_condition=<font color='#e4f365'>Требуется не менее 3 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_critical_02-description_condition=<font color='#e4f365'>Требуется не менее 5 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_pvp_01-description_condition=<font color='#e4f365'>Требуется не менее 3 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_pvp_02-description_condition=<font color='#e4f365'>Требуется не менее 5 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_move_DMG-description_condition=<font color='#e4f365'>Требуется не менее 3 Лучников или Магов.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_range_power-description_condition=<font color='#e4f365'>Требуется не менее 5 Лучников или Магов.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_sadist-description_condition=<font color='#e4f365'>Требуется не менее 3 членов группы, выбранных из Стража, Берсерка и Убийцы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_attack_critical-description_condition=<font color='#e4f365'>Требуется не менее 3 членов группы, выбранных из Стража, Берсерка и Убийцы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_amor_01-description_condition=<font color='#e4f365'>Требуется не менее 3 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_amor_02-description_condition=<font color='#e4f365'>Требуется не менее 5 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_hp_01-description_condition=<font color='#e4f365'>Требуется не менее 3 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_hp_02-description_condition=<font color='#e4f365'>Требуется не менее 5 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_strongman-description_condition=<font color='#e4f365'>Требуется не менее 5 членов группы состоящей из Стража и Паладинов.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_masochist-description_condition=<font color='#e4f365'>Требуется не менее 3 членов группы состоящей из Стража, Берсерка, Паладина и Убийцы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_reflact_amor_02-description_condition=<font color='#e4f365'>Требуется не менее 5 членов группы состоящей из Стража и Берсерка.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_run-description_condition=<font color='#e4f365'>Требуется не менее 5 человек, включая Убийцу или Лучника.</font>
$*PartyEffectCombatInfo-partyeffect_combat_2class_haste-description_condition=<font color='#e4f365'>Требуется не менее 3 человек, включая Убийцу или Лучника.</font>
$*PartyEffectCombatInfo-partyeffect_living_race_regen_hp-description_condition=<font color='#e4f365'>Требуется не менее 3 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_heal-description_condition=<font color='#e4f365'>Требуется не менее 5 членов группы except for a Paladin.</font>
$*PartyEffectCombatInfo-partyeffect_combat_all_dungeon-description_condition=<font color='#e4f365'>Требуется не менее 5 членов группы.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_guardian-description_condition=<font color='#e4f365'>Требуется 5 Стражников.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_berserker-description_condition=<font color='#e4f365'>Требуется 5 Берсеркеров.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_ranger-description_condition=<font color='#e4f365'>Требуется 5 Лучников.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_mage-description_condition=<font color='#e4f365'>Требуется 5 Магов.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_paladin-description_condition=<font color='#e4f365'>Требуется 5 Паладинов.</font>
$*PartyEffectCombatInfo-partyeffect_combat_class_assassin-description_condition=<font color='#e4f365'>Требуется 5 Убийц.</font>
$*PartyEffectLivingInfo-partyeffect_living_default-name_k=Выберите эффекты образа жизни группы
$*PartyEffectLivingInfo-partyeffect_living_all_craft_H-name_k=Рекомендация от лидера союза ремесленников
$*PartyEffectLivingInfo-partyeffect_living_all_gather_01_H-name_k=Собиратель Уровень 1
$*PartyEffectLivingInfo-partyeffect_living_all_gather_02_H-name_k=Собиратель Уровень 2
$*PartyEffectLivingInfo-partyeffect_living_race_craft_01_H-name_k=Высококачественное ремесло Уровень 1
$*PartyEffectLivingInfo-partyeffect_living_race_craft_02_H-name_k=Высококачественное ремесло Уровень 2
$*PartyEffectLivingInfo-partyeffect_living_race_all_stat_H-name_k=Мы едины
$*PartyEffectLivingInfo-partyeffect_living_member_mpf_01_H-name_k=Любитель животных
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_01_H-name_k=Профессиональный тренер Уровень 1
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_02_H-name_k=Профессиональный тренер Уровень 2
$*PartyEffectLivingInfo-partyeffect_living_member_exp_H-name_k=Охотник в снегу
$*PartyEffectLivingInfo-partyeffect_living_race_exp_01_H-name_k=Возвращение воина Уровень 1
$*PartyEffectLivingInfo-partyeffect_living_race_exp_02_H-name_k=Возвращение воина Уровень 2
$*PartyEffectLivingInfo-partyeffect_living_race_all_discount_H-name_k=Мастер торговли
$*PartyEffectLivingInfo-partyeffect_living_race_all_buff_H-name_k=Конференция на высшем уровне
$*PartyEffectLivingInfo-partyeffect_living_member_guild_exp_H-name_k=Для гильдии
$*PartyEffectLivingInfo-partyeffect_living_member_gold_H-name_k=Золото охотника
$*PartyEffectLivingInfo-partyeffect_living_member_cp_H-name_k=Получение чести
$*PartyEffectLivingInfo-partyeffect_living_member_dp_00_H-name_k=Мудрый авантюрист
$*PartyEffectLivingInfo-partyeffect_living_member_swim_H-name_k=Лебединое озеро
$*PartyEffectLivingInfo-partyeffect_living_all_craft_U-name_k=Рекомендация Лидера Союза ремесленников
$*PartyEffectLivingInfo-partyeffect_living_all_gather_01_U-name_k=Собиратель Уровень 1
$*PartyEffectLivingInfo-partyeffect_living_all_gather_02_U-name_k=Собиратель Уровень 2
$*PartyEffectLivingInfo-partyeffect_living_race_craft_01_U-name_k=Высококачественное ремесло Уровень 1
$*PartyEffectLivingInfo-partyeffect_living_race_craft_02_U-name_k=Высококачественное ремесло Уровень 2
$*PartyEffectLivingInfo-partyeffect_living_race_all_stat_U-name_k=Мы едины
$*PartyEffectLivingInfo-partyeffect_living_member_mpf_01_U-name_k=Любитель животных
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_01_U-name_k=Профессиональный тренер Уровень 1
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_02_U-name_k=Профессиональный тренер Уровень 2
$*PartyEffectLivingInfo-partyeffect_living_member_exp_U-name_k=Охотник в снегу
$*PartyEffectLivingInfo-partyeffect_living_race_exp_01_U-name_k=Возвращение воина Уровень 1
$*PartyEffectLivingInfo-partyeffect_living_race_exp_02_U-name_k=Возвращение воина Уровень 2
$*PartyEffectLivingInfo-partyeffect_living_race_all_discount_U-name_k=Мастер торговли
$*PartyEffectLivingInfo-partyeffect_living_race_all_buff_U-name_k=Конференция на высшем уровне
$*PartyEffectLivingInfo-partyeffect_living_member_guild_exp_U-name_k=Для гильдии
$*PartyEffectLivingInfo-partyeffect_living_member_gold_U-name_k=Золото охотника
$*PartyEffectLivingInfo-partyeffect_living_member_cp_U-name_k=Получение чести
$*PartyEffectLivingInfo-partyeffect_living_member_dp_00_U-name_k=Мудрый Авантюрист
$*PartyEffectLivingInfo-partyeffect_living_member_swim_U-name_k=Лебединое озеро
$*PartyEffectLivingInfo-partyeffect_living_default-description=<font color='#e4f365'>Пожалуйста, выберите эффект группы.</font><br>· Только лидер группы может выбрать групповой эффект.<br>· Групповые эффекты могут быть изменены только в мирном режиме.
$*PartyEffectLivingInfo-partyeffect_living_all_craft_H-description=<font color='#e4f365'>Крафт вместе - это очень весело.</font><br>· Увеличивает очки ремесла, полученные от основной профессии на 11%<br>· Увеличивает очки ремесла, полученные от дополнительной профессии на 11%
$*PartyEffectLivingInfo-partyeffect_living_all_gather_01_H-description=<font color='#e4f365'>Сбор эффективнее вместе.</font><br>· Увеличивает скорость сбора на 15%<br>· Увеличивает скорость добычи на 15%
$*PartyEffectLivingInfo-partyeffect_living_all_gather_02_H-description=<font color='#e4f365'>Сбор эффективнее вместе.</font><br>· Увеличивает скорость сбора на 25%<br>· Увеличивает скорость добычи на 25%
$*PartyEffectLivingInfo-partyeffect_living_race_craft_01_H-description=<font color='#e4f365'>Вы можете увеличить свои очки ремесла вместе с Маску.</font><br>· Увеличивает очки ремесла, полученные от основной профессии, на 20%<br>· Увеличивает очки ремесла, полученные от дополнительной профессии на 20%
$*PartyEffectLivingInfo-partyeffect_living_race_craft_02_H-description=<font color='#e4f365'>Вы можете увеличить Ваши очки ремесла со знаниями Маску и Эльфов.</font><br>· Увеличивает очки ремесла, полученные от основной профессии на 25%<br>· Увеличивает очки ремесла, полученные от дополнительной профессии на 25%
$*PartyEffectLivingInfo-partyeffect_living_race_all_stat_H-description=<font color='#e4f365'>Когда все расы собраны, навыки профессии улучшаются.</font><br>· Увеличивает очки ремесла, полученные от основного профессии на 50%<br>· Увеличивает очки ремесла, полученные от дополнительной профессии на 50%<br>· Увеличивает скорость сбора на 50%<br>· Увеличивает скорость добычи на 50%
$*PartyEffectLivingInfo-partyeffect_living_member_mpf_01_H-description=<font color='#e4f365'>Если мы пойдем вместе, наши компаньоны будут сильнее.</font><br>· Снижает потребление энергии компаньонов на 15%
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_01_H-description=<font color='#e4f365'>Лупус являются дружественными членами группы компаньонов.</font><br>· Снижает потребление энергии компаньонов на 30%
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_02_H-description=<font color='#e4f365'>Лупус и Сильванские эльфы являются дружественными членами группы компаньонов.</font><br>· Снижает потребление энергии компаньонов на 50%
$*PartyEffectLivingInfo-partyeffect_living_member_exp_H-description=<font color='#e4f365'>Охота более эффективна вместе.</font><br>· Увеличивает опыт, полученный от охоты на 3%
$*PartyEffectLivingInfo-partyeffect_living_race_exp_01_H-description=<font color='#e4f365'>Повадки отличных рыцарей.</font><br>· Увеличивает опыт, полученные от охоты на 5%<br>· Увеличивает опыт полученный в PVP на 5%
$*PartyEffectLivingInfo-partyeffect_living_race_exp_02_H-description=<font color='#e4f365'>Эльфы хабихта и Эльфы Сильвана - отличные рыцари.</font><br>· Увеличивает опыт, полученные от охоты на 8%<br>· Увеличивает опыт полученный в PVP на 8%
$*PartyEffectLivingInfo-partyeffect_living_race_all_discount_H-description=<font color='#e4f365'>Мастера торговли из каждой расы здесь.</font><br>· Снижает стоимость транспортировки между базами на 20%<br>· Снижает стоимость ремонта на 14%
$*PartyEffectLivingInfo-partyeffect_living_race_all_buff_H-description=<font color='#e4f365'>Здесь собраны способные люди любой расы.</font><br>· Увеличивает получение Combat Point  и получение Dungeon Point на 8%<br>· Увеличивает опыт полученный в PVP на 13%<br>· Увеличивает опыт, полученные от охоты 13%<br>· Увеличивает получение золота на 6%
$*PartyEffectLivingInfo-partyeffect_living_member_guild_exp_H-description=<font color='#e4f365'>Увелививает получени опыта гильдии.</font><br>· Увелививает получени опыта гильдии на 8%
$*PartyEffectLivingInfo-partyeffect_living_member_gold_H-description=<font color='#e4f365'>Соберитесь, чтобы заработать больше золота.</font><br>· Увеличивает полученное золото на 3%
$*PartyEffectLivingInfo-partyeffect_living_member_cp_H-description=<font color='#e4f365'>Нужно больше Combat Points?</font><br>· Увеличивает получение Combat Point на 4%
$*PartyEffectLivingInfo-partyeffect_living_member_dp_00_H-description=<font color='#e4f365'>Нужно больше Dungeon Points?</font><br>· Увеличивает Dungeon Points полученные в боя на 4%
$*PartyEffectLivingInfo-partyeffect_living_member_swim_H-description=<font color='#e4f365'>Давайте пойдем на пляж! Вы можете плавать быстрее. </font><br>· Увеличивает скорость плавания в воде на 100%
$*PartyEffectLivingInfo-partyeffect_living_all_craft_U-description=<font color='#e4f365'>Крафт вместе - это очень весело.</font><br>· Увеличивает очки ремесла, полученные от основного профессии крафта на 11%<br>· Увеличивает очки ремесла, полученные от дополнительной профессии крафта на 11%
$*PartyEffectLivingInfo-partyeffect_living_all_gather_01_U-description=<font color='#e4f365'>Сбор более эффективен вместе.</font><br>· Увеличивает скорость сбора на 15%<br>· Увеличивает скорость добычи на 15%
$*PartyEffectLivingInfo-partyeffect_living_all_gather_02_U-description=<font color='#e4f365'>Сбор более эффективен вместе.</font><br>· Увеличивает скорость сбора на 25%<br>· Увеличивает скорость добычи на 25%
$*PartyEffectLivingInfo-partyeffect_living_race_craft_01_U-description=<font color='#e4f365'>Вы можете увеличить ваши ремесла с Маску.</font><br>· Увеличивает очки ремесла, полученные от основной профессии крафта на 20%<br>· Увеличивает очки ремесла, полученные от дополнительной профессии крафта на 20%
$*PartyEffectLivingInfo-partyeffect_living_race_craft_02_U-description=<font color='#e4f365'>Вы можете увеличить Ваши очки ремесла со знаниями Маску и Эльфов.</font><br>· Увеличивает очки ремесла, полученные от основной профессии крафта на 25%<br>· Увеличивает очки ремесла, полученные от дополнительной профессии крафта на 25%
$*PartyEffectLivingInfo-partyeffect_living_race_all_stat_U-description=<font color='#e4f365'>Когда все расы собраны, навыки профессии улучшаются.</font><br>· Увеличивает очки ремесла, полученные от основной профессии крафта на 50%<br>· Увеличивает очки ремесла, полученные от дополнительной профессии крафта на 50%<br>· Увеличивает скорость сбора на 50%<br>· Увеличивает скорость добычи на 50%
$*PartyEffectLivingInfo-partyeffect_living_member_mpf_01_U-description=<font color='#e4f365'>Если мы пойдем вместе, наши товарищи компоньоны станут сильнее.</font><br>· Снижает потребление энергии Компоньона на 15%
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_01_U-description=<font color='#e4f365'>Panteras - дружеские члены группы для компаньонов.</font><br>· Снижает потребление энергии Компоньона на 30%
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_02_U-description=<font color='#e4f365'>Panteras and Aqua Elves are friendly party members to Companions.</font><br>· Снижает потребление энергии Компоньона на 50%
$*PartyEffectLivingInfo-partyeffect_living_member_exp_U-description=<font color='#e4f365'>Hunting is more efficient together.</font><br>· Увеличивает опыт, полученные от охоты 3%
$*PartyEffectLivingInfo-partyeffect_living_race_exp_01_U-description=<font color='#e4f365'>Amistads are excellent knights.</font><br>· Увеличивает опыт, полученные от охоты 5%<br>· Increases EXP gained from combat between players by 5%
$*PartyEffectLivingInfo-partyeffect_living_race_exp_02_U-description=<font color='#e4f365'>Amistads and Aqua Elves are excellent knights.</font><br>· Увеличивает опыт, полученные от охоты 8%<br>· Increases EXP gained from combat between players by 8%
$*PartyEffectLivingInfo-partyeffect_living_race_all_discount_U-description=<font color='#e4f365'>Masters of bargaining from every race are here.</font><br>· Стоимость перелетов -20%<br>· Стоимость ремонта -14%
$*PartyEffectLivingInfo-partyeffect_living_race_all_buff_U-description=<font color='#e4f365'>Здесь собраны люди из каждой расы.</font><br>·Combat Point gain и Dungeon Point +8%<br>· Опыт c PVP +13%<br>· Опыт с PVE +13%<br>· Золото +6%
$*PartyEffectLivingInfo-partyeffect_living_member_guild_exp_U-description=<font color='#e4f365'>Опыт Гильдии.</font><br>· Опыт Гильдии 8%
$*PartyEffectLivingInfo-partyeffect_living_member_gold_U-description=<font color='#e4f365'>Еще больше золота.</font><br>· Золото 3%
$*PartyEffectLivingInfo-partyeffect_living_member_cp_U-description=<font color='#e4f365'>Нужно больше Combat Points?</font><br>· Increases Combat Point gain by 4%
$*PartyEffectLivingInfo-partyeffect_living_member_dp_00_U-description=<font color='#e4f365'>Нужно больше очков подземелья?</font><br>· Увеличивает очки подземелья, полученные в бою, на 4%
$*PartyEffectLivingInfo-partyeffect_living_member_swim_U-description=<font color='#e4f365'>Можно плавать быстрее. </font><br>· Скорость плавания 100%
$*PartyEffectLivingInfo-partyeffect_living_default-description_condition=<font color='#e4f365'>Группа сформирована.</font>
$*PartyEffectLivingInfo-partyeffect_living_all_craft_H-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_all_gather_01_H-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_all_gather_02_H-description_condition=<font color='#e4f365'>Требуется не менее 3 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_craft_01_H-description_condition=<font color='#e4f365'>Требуется не менее 1 Mascu в группе.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_craft_02_H-description_condition=<font color='#e4f365'>Требуется не менее 1 Mascu и 1 Sylvan Elf в группе.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_all_stat_H-description_condition=<font color='#e4f365'>Требуется один из каждой расы.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_mpf_01_H-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_01_H-description_condition=<font color='#e4f365'>Требуется не менее 1 Lupus в группе.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_02_H-description_condition=<font color='#e4f365'>Требуется не менее 1 Lupus и 1 Sylvan Elf в группе</font>
$*PartyEffectLivingInfo-partyeffect_living_member_exp_H-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_exp_01_H-description_condition=<font color='#e4f365'>Требуется не менее 1 Habicht в группе.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_exp_02_H-description_condition=<font color='#e4f365'>Требуется не менее 1 Habicht и 1 Sylvan Elf в группе.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_all_discount_H-description_condition=<font color='#e4f365'>Требуется один из каждой расы.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_all_buff_H-description_condition=<font color='#e4f365'>Требуется один из каждой расы.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_guild_exp_H-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_gold_H-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_cp_H-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_dp_00_H-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_swim_H-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_all_craft_U-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_all_gather_01_U-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_all_gather_02_U-description_condition=<font color='#e4f365'>Требуется не менее 3 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_craft_01_U-description_condition=<font color='#e4f365'>Требуется не менее 1 Mascu in the Party.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_craft_02_U-description_condition=<font color='#e4f365'>Требуется не менее 1 Mascu and 1 Aqua Elf in the Party.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_all_stat_U-description_condition=<font color='#e4f365'>Требуется один из каждой расы.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_mpf_01_U-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_01_U-description_condition=<font color='#e4f365'>Требуется не менее 1 Pantera в группе.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_mpf_02_U-description_condition=<font color='#e4f365'>Требуется не менее 1 Pantera и 1 Aqua Elf в группе</font>
$*PartyEffectLivingInfo-partyeffect_living_member_exp_U-description_condition=<font color='#e4f365'>Требуется не менее 2 членов в группе.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_exp_01_U-description_condition=<font color='#e4f365'>Требуется не менее 1 Amistad в группе.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_exp_02_U-description_condition=<font color='#e4f365'>Требуется не менее 1 Amistad и 1 Aqua Elf в группе.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_all_discount_U-description_condition=<font color='#e4f365'>Требуется один из каждой расы.</font>
$*PartyEffectLivingInfo-partyeffect_living_race_all_buff_U-description_condition=<font color='#e4f365'>Требуется один из каждой расы.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_guild_exp_U-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_gold_U-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_cp_U-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_dp_00_U-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectLivingInfo-partyeffect_living_member_swim_U-description_condition=<font color='#e4f365'>Требуется не менее 2 членов группы.</font>
$*PartyEffectUICategoryInfo-default-name_k=Основные эффекты
$*PartyEffectUICategoryInfo-attack-name_k=Атака
$*PartyEffectUICategoryInfo-protect-name_k=Защита
$*PartyEffectUICategoryInfo-heal-name_k=Лечение
$*PartyEffectUICategoryInfo-smith-name_k=Бронник
$*PartyEffectUICategoryInfo-handiwork-name_k=Рукоделие
$*PartyEffectUICategoryInfo-smelt-name_k=Мастер рун
$*PartyEffectUICategoryInfo-cook-name_k=Повар
$*PartyEffectUICategoryInfo-alchemy-name_k=Алхимик
$*PartyEffectUICategoryInfo-taming-name_k=Укрощение
$*PartyEffectUICategoryInfo-attack_R-name_k=Атака
$*PartyEffectUICategoryInfo-defence_R-name_k=Защита
$*PartyEffectUICategoryInfo-assist_R-name_k=Улучшает способности
$*PartyEffectUICategoryInfo-monster_R-name_k=Охотничья специализация
$*PartyEffectUICategoryInfo-class_R-name_k=Классовая специализация
$*PartyEffectUICategoryInfo-living_R-name_k=Ремесленная специализация
$*PartyEffectUICategoryInfo-assist_living_R-name_k=Основная жизнь
$*PartyEffectUICategoryInfo-mpf_R-name_k=Команьон
$*PartyEffectUICategoryInfo-fun_R-name_k=Забава
